[
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "calendar",
  "nldates-obsidian",
  "review-obsidian",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-reading-time",
  "obsidian-file-info-plugin"
]